[
  {
    "en": {
      "header": "Introduction",
      "text": "",
      "information": "29 August 2014"
    },
    "tr": {
      "header": "Giriş",
      "text": "<pre>Girişler her zaman zordur. Bu zorluk başlamanın mıdır, ilkin verdiği heyecan mıdır yoksa basit bir fikirsizlik midir muamma. Girişin zorluğu yada başkalığı dışında gerçekliği vardır. Algıladığımız dünyada -yada evrende- nesnelerin hareketi için bir giriş gereklidir.</pre><pre>Giriş her olasılıkta güçtür. Gerçekleşmesi kaçınılmaz olsa bile, bir çıkış noktası yaratmalıdır. Buradaki çıkış noktası, bir fikirden veya bir enerjiden çok bir değişimdir. Gerçeklenmesinin zorluğu da tam bu noktadan başlamaktadır. Her an süren, kaçınmanın mümkün olmadığı, devamın simgesi; değişim.</pre><pre>Değişimin tek yönlü, yani hep doğru yönde olmadığı açık bir gerçektir. Ancak değişimin yönünden ziyade kendisi gerçektir. Algıdaki evrenin merkezidir ve hep bahsettiğimiz gibi zorunludur. Değişimin dünyadaki algısı doğrular düzeyindedir. Temel insan fikirlerini değişim yanlısı ve karşıtı olamak üzere, rahatça ikiye ayırabiliriz. Fikirlerin başka bir açıdan, bu kadar kolay bir şekilde ayrılması mümkün değildir. Bunun sebebi de, fikirlerin algılanan evren düzeyinde olmasıdır. *[1]</pre><pre>Üzerimizdeki giriş algısı, başlangıç kavramına yakın olarak belirir. Bunun sebebi -konumuz olan- cahilliğe dayanmaktadır. Doğruya göre bilmememiz normaldir. Bu nedenle giriş sonrasında ne oluşacağını kestiremeyiz. Deneyimlere dayanarak, girişteki elementlere göre bir tahminde bulunabiliriz. Yinede bu tahminler giriş hakkındaki fikirleri rahatlatamaz.</pre><pre>Her tahmin içerisinde bir belirsizlik barındırır. Bu belirsizlik aslında tahmin içerisinde açıkça görülemez. Belirsizlik tahmin içerisinde, cahillik sayesinde belirir. Burada da insan bilinci etkisini göstermektedir. Ne kadar bilgili olduğunu düşünse de, doğası insana gerçeği mutlaka söyler. Gerçeğe karşı gelemeyen insan fikirleri cahilliğini kabullenir. Bu cahilliği algılayabilmek, bilmekten geçer.</pre><pre>Acizliğin -bilgisizliğin- bu kadar kolay bir şekilde ortadan kaldırılması, algılanan evrende sıklıkla görülür. Ortadan kaldırma ile gerçeklerin -bilgisizliğin- önüne  siyah bir çizgi çekilir -yada çekildiği zannedilir-. Aslında siyah sadece algılarda var olabilir. – çünkü dünyada bilgi,  yansıyan ışıkla anlaşılabilir-</pre><pre>Algılanan giriş, ne kadar belirsizliği simgelese de, gerçekteki giriş belirsiz değildir. Giriş bir gerçektir ve sonucu da gerçek olacaktır. Yani her sonuç dahilinde, giriş sonrası vardır. Belirlidir.</pre><i>[1] Değişim giriş altında incelenemeyecek kadar geniştir.</i>",
      "information": "29 Ağustos 2014"
    }
  },
  {
    "en": {
      "header": "Time",
      "text": "<pre>At the idea level, time is a shelter. It is the decorated state of the exhaustion. It is grounded in the perceived universe. It cannot be expected that something independent of time will come into existence. There is a need for a concept in which every possible problem -inadequacy- can be connected. The time presented as a solution has been placed in an unstoppable way. Thanks to this deception, the truths are covered with the facts.</pre><pre>When presenting ideas about time, it is taken into account that time is a period. Of course, it is debatable that this period is also relative. What is relative at this point can not be time but those that are felt in the conflict between good and evil. Time is forced to be tied to the facts. In this way, the pleasure of the facts is based on time.</pre><pre>The definition of good time is nothing but the right energy at the right point. The right energy to give or receive creates a feeling of completion. This feeling triggers the harmony that forms the basis of the human being. The person who exists because of the harmony feels its own fact; harmony; with the force of harmony.</pre><pre>On the other hand, the bad time is the wrong energy at the wrong point. These wrong transitions create clutter among people. A person who is built on order - or harmony - feels that his facts are crushed in the case of disorganization.</pre><pre>The time we are to talk about -which we should talk about- is a state rather than a duration. The most important factor that validates this theory is the fact that time in perception is relative. A truth cannot change according to a person or situation. If it changes, it can't be real. This is why “real” time cannot be a period.</pre><pre>If we accept the fact that the existence of time is a truth, seeing time as a period only leads to error. Time that exists independently cannot vary from situation to situation. Time is not indefinite at this point. True time is the endless loop itself. Time is a formation, a state of change. The real time can not be one that is perceived at the time of the event. It is the existence phase of the event.</pre><pre>Time is determined at the point of existence and this makes time real. This idea that forces a theory which suggests that the time is uncertain can be overwhelmed with the variability of time. These variations cannot be seen in the same state of existence. If we consider human existence, the time of existence of all humans is the same. The time, which is defined as the time spent in the world, differs for each person. Here, the change of time according to perceptions can be seen. In reality, time is the state of human existence.</pre><pre>The time may vary depending on the occurrence. The basis of difference in time is based on the relations of beings. Existences that are not connected with each other can be seen as different from each other in the state of existence - in their time. Explaining this difference with an example may be misleading. Because the comparisons that can be made within the perceived universe cannot be based on time known as a truth, hence their times cannot be compared.</pre>",
      "information": "31 August 2014"
    },
    "tr": {
      "header": "Zaman",
      "text": "<pre>Fikir düzeyinde zaman bir sığınaktır. Tükenişin süslenmiş halidir. Algılanan evrende temele konumlandırılmıştır. Zamandan bağımsız bir şeyin gerçekleşmesi, var olması beklenemez. Oluşabilecek her sıkıntının -yetmezliğin- bağlanabileceği bir kavrama ihtiyaç duyulmaktadır. Çözüm olarak sunulan zaman ise engellenemez bir konuma yerleştirilmiştir. Bu aldatmaca sayesinde gerçekler doğrular ile kapatılır.</pre><pre>Zaman hakkında fikirler ortaya koyarken, zamanın bir süre olduğu göz önüne alınır. Tabi bu sürenin de göreceli olduğu tartışılır. Bu noktada göreceli olan şey zaman değildir. İyi-kötü çelişkisinde hissedilenlerdir. Zaman doğrulara bağlanmaktadır. Bu sayede doğrunun verdiği haz, zamana dayandırılmaktadır.</pre><pre>İyi zaman -hızlı zaman- tanımı doğru noktadaki doğru enerjiden başka bir şey değildir. Verilmesi yada alınması gereken doğru enerji tamamlanma hissi yaratır. Bu his insanın temelini oluşturan uyumu tetikler. Uyum sayesinde var olan insan ise uyum ile kendi doğrusu uyumu hissetmiş olur.</pre><pre>Tam ters noktada konumlanmış olan kötü zaman -yavaş zaman- ise yanlış noktadaki yanlış enerjidir. Bu yanlış geçişler insan içerisinde dağınıklık yaratır. Düzen -yada uyum- üzerine kurulu insan dağınıklık durumunda kendi doğrusunun ezildiğini hisseder.</pre><pre>Bizim konuşacağımız -konuşmamız gereken- zaman ise bir süreden ziyade bir durumdur. Ki bu teoriyi gerçekleyen en önemli unsur, algıdaki zamanın göreceli olduğu gerçeğidir. Var olduğu bilinen bir gerçek, kişi veya duruma göre değişemez. Değişirse gerçek olamaz. İşte gerçekteki zaman bu nedenle bir süre olamaz.</pre><pre>Zamanın varlığı bir gerçektir. Bu durumda zamanı süre olarak görmek sadece yanılmaya yol açar. Bağımsız olarak var olan zaman, durumlara göre değişiklik gösteremez. Zaman bu noktada belirsiz değildir.</pre><pre>Gerçekteki zaman bitmeyen döngünün kendisidir. Zaman bir oluşumdur, değişme durumudur. Gerçek olan zaman, olay sırasında algılanan değildir. Olayın var olma evresidir.</pre><pre>Zaman var oluş noktasında belirlidir ve bu zamanı gerçek yapar. Zamanın belirsiz olarak düşünülmesi ise zamanın değişkenliğiyle açıklanabilir. Bu değişkenlikler aynı var olma durumunda görülemez.-algıdaki zaman duruma göre farklı tanımlanabilmektedir- İnsan var oluşunu ele alırsak, tüm insanların var oluşundaki zaman aynıdır. Dünyada geçirilen süre olarak tanımlanan zaman ise her insanda farklılık gösterir. İşte burada zamanın algılara göre değişimi görülür. Gerçekte zaman insanların var olmadurumudur.</pre><pre>Zaman oluş durumuna göre değişkenlik gösterebilir. Zamanda farklılığın temeli, var olanların ilişkilerine dayanır. Birbiriyle bağları olmayan var oluşlar, var olma durumunda -zamanlarında- birbirinden farklı görülebilirler. Bu farklılığı bir örnekle açıklamak yanılgıya yol açabilir. Çünkü algılanan evren içerisinde yapılabilecek karşılaştırmalar, bir gerçek olarak bilinen zamana dayandırılamaz, zamanları karşılaştırılamaz.</pre>",
      "information": "31 Ağustos 2014"
    }
  },
  {
    "en": {
      "header": "Information",
      "text": "",
      "information": "5 September 2014"
    },
    "tr": {
      "header": "Bilgi",
      "text": "<pre>Geleceğin geleceği, zaman, insan, evren kısacası algılanabilen her şey bilgidir. Peki bilgi sadece algıda mıdır? Bilgi kendi yalnızlığında var olamaz mı? Bilginin bilgi olabilmesi için fark edilmesi mi gereklidir?</pre><pre>Algılar her şartta ön yargılara yol açar. Ön yargılar insan hayatının devamlılığı için gereklidir. Fakat bu gereklilik uygarlığın ilerleyebilmesini kısıtlamakta, hatta engellemektedir. Evrende var olan bütün sınıfçılık bu noktadan başlamaktadır. </pre><pre>İnsanlar bildiklerini hissettikleri anda sınıflamaya başlarlar. Bu yaşamın devamlılığı açısından şarttır. Çünkü aktarımın kesin -insana göre- yolu budur. Gelişmişlik düzeyi ne olursa olsun, bilgi her zaman ön yargısını da getirir. Gelişmişlik düzeyi yani bilgi düzeyi arttıkça ön yargılar artar. Genel anlamda ön yargılar artarken, öğrenmeyi -anlamayı- engelleyen ön yargılar ortadan kalkar. Toplum veya insan ne kadar gelişmiş, bilgili olursa olsun mutlak ön yargılıdır.</pre><pre>Bilginin getirdiği zorunlu sınırlamalar, bilgiye -özgürlüğe- kıyasla oldukça küçüktür. Ancak bu sınırlamalar küçümsenemez. Bir durumun, kendisi için kötü olduğu bilgisine ulaşmış bir kimse, o kötüyü hep kötü düşünür. Kötünün iyiye dönüşünü, kendi yapmadığı takdirde, algılamadan kabul etmez. Burada bilginin ön yargısı kendiliğinden oluşmaktadır. Ön yargısını beraberinde getiren bir durum, bilgi olabilir mi?</pre><pre>Tartışılması gereken bir önemli noktada bilginin kesinliği -değişmezliği- olup olmadığıdır. Algı seviyesindeki bilgide kesinlik yoktur. Bunun sebebi algının değişebilmesidir. Septisizm tam bu noktadan hareketle ortaya çıkarak, her türlü bilgiden şüphe edilmesi gerektiğini savunur. Dogmatizmin karşısındaki bu algı, tam bir bilgi algısı değildir. Yinede bilgiye ulaşmada gerçek bir yöntem olabilecek potansiyeldedir.</pre><pre>Bilginin gerçek olabilmesi için değişmezliği şarttır. Gerçek bilginin algılanması ise oldukça zordur. Temel bilimler bu noktada bilgiye yakın sonuçlar ortaya koyabilmektedirler. Ancak kabul edilen temel bilgiler -temel değişmezler- dahi bazı şartlar kabul edilerek var olmaktadır. Bunun temel sebebi, insanların fiziksel olarak varlıklarından sonrasını bile bilememeleridir. Sonu bilinmeyen bir durumun gerçekliği hakkında da şüphe duyulmalıdır.</pre><pre>Gerçek bilgiye sahip olamayan her tür cahildir. İnsan için cahillik zorunluluktur.</pre>",
      "information": "5 Eylül 2014"
    }
  },
  {
    "en": {
      "header": "Music",
      "text": "",
      "information": "18 December 2014"
    },
    "tr": {
      "header": "Müzik",
      "text": "<pre>İnsanı anlatmanın daha doğrusu yaşamı anlatmanın en basit yolu müziktir. Yaşayan her canlı(belkide cansız) müzik ile harekete geçer ve değişir.</pre><pre>Doğa gereği bio-karbonu taşıyan her şey müziğe olumlu tepki verir, kendini tamamlayan şeyleri müzikte bulur. Etrafınızdaki her kişi müzik dinler. Ama eğlenmek için dinler ama tedavi için. Farkında olmasalar da müzik onları temizler, yaşama bağlar. Öyle ki, kendisine sorduğunuzda müziği aramadığını dinlemese de yaşayabileceğini söyleyenler olabilir. Fakat gerçekte bu mümkün değildir. Canlı kendisini ne kadar zorlarsa zorlasın mutlaka müzikle iletişime geçecektir. Tabi bu söylenenlerin anlamkazanabilmesi için müziğin tanımı yapılmalıdır.</pre><pre>Müzik anlamı daralmış bir kavramdır. Müzik sadece duyulan melodi değildir., müzik uyumdur. Müziğin etkisinin bu denli yüksek olmasının nedeni de bundadır. Müziğin getirdiği ritm ve uyum, yaşamın temelidir. Gerçek bir müziğin verdiği hazzın yerini dünyada çok az şey doldurabilir. Çünkü canlıyı bu kadar sıkı sarabilen, tamamlayabilen başka olgular oldukça azdır. Müzikle canlının ilişkisi su ile hidrojen atomu gibidir. Su(canlı) olmadan hidrojen var olabilir. Ama hidrojen(müzik) olmadan su varolamaz.</pre><pre>Müziğin sadece insanları etkilemediğini pek çok kez okumuşsunuzdur. Klasik müzik dinletilen inek ve ağaçların daha verimli olmaları gibi. Tabi burada müzik hep olumlu etkisiyle ortadadır. Gerçekte ise müzik pozitif olduğu kadar negatifte olabilir. Kötü müzik vardır. -kötü insan olduğu gibi-</pre><pre>Canlı ile bu kadar özdeşleşen bir olgunun kesinlikle küçümsenmemesi gerekir. Ki tarihte büyük olarak geçen -aslında yaşamı anlaya bilenlerdir- herkimse müzik ile yakın ilişki içerisindedir. Algıladığımız evrende mutlu olabilmenin -mümkünse tabi- anahtarlarından birisi müziktir. Müziği anlayamamış kimse yaşamı da anlayamamıştır. Müziği merkeze konumlandırabilmiş, müzikle sürekli paylaşımda bulunan kimse, yaşamı anlayabilme yolunda yol kat etmiştir.",
      "information": "18 Aralık 2014"
    }
  },
  {
    "en": {
      "header": "Purpose",
      "text": "",
      "information": "27 January 2015"
    },
    "tr": {
      "header": "Amaç",
      "text": "<pre>Bir şeyin merkezi olmak zorunda mıdır? Yada mutlaka ulaşması gereken bir yer. Doğanın temelinde varış/çıkış noktası merkezdedir. Daha doğrusu merkezde olduğu kabul edilir. Aslında bir merkez olması gerekli midir sorgulanmamaktadır.</pre><pre>İnsanlar arasındaki bütün etnik gruplar, merkezcilik yüzünden var olmuştur. Bu merkezcilik temelde ben merkezciliğe dayansa da, -insanların kendilerini yalnız hissetmelerinden doğan- sürülerin merkezciliğidir. Toplulukların topluluk olabilmeleri için bir varışa ihtiyaçları vardır. Toplulukları oluşturanların ise çıkış noktalarına ihtiyaçları vardır.</pre><pre>Bağlantı noktası isteği insanların yalnızlıklarına dayanır. Kendini anlamaya çalışan kimse, başkalarıyla bir ortak noktası olmasını diler, yada diğer bir deyişle yalnız bir şekilde var olduğunu kabul etmek istemez. Var oluşuna çare bulan kimse ise var olduğu süre içerisinde yalnız kalmak istemez. Bu istememenin sonucunda ise diğerleriyle toplanabileceği ortak bir noktaya ihtiyaç duyar.</pre><pre>Ortak nokta arayışı, var olmayı anlayamamak sonucu başlamaktadır. Aslında dünyanın var olma yeri değil, var etme yeri olduğunu anlayabilmek, bu istemleri ortadan kaldıracaktır. Bu bilgiye ulaşılması için yeterince düşünmek ve deneyler yapmak gerekir, -ve tabi ki yeterince yanılmak.</pre><pre>Merkezci bir yaşam içerisinde insanların eşitliğinden söz etmek mümkün değildir. Merkezci bir anlayışın tamamı ile ortadan kaldırabilmesi de mümkün değildir. Merkezciliğin sebebini anlamak, bu düğümün çözülebilmesi yolunda atılacak en uygun adımdır. Yanlış olan pek çok şey gibi merkezcilik de insanların tembelliğinden dolayı ortaya çıkmıştır. Aramaktan korkan her kişi bu yola başvurmaya devam etmiş ve edecektir.</pre>",
      "information": "27 Ocak 2015"
    }
  },
  {
    "en": {
      "header": "Real",
      "text": "",
      "information": "17 December 2017"
    },
    "tr": {
      "header": "Gerçek",
      "text": "<pre>Bir şeyin basitliği, yapılabilirlik veya ulaşılabilirliği ile ilintili değildir. Ancak başlangıçtan beri süre gelen bir gürültü ile; insanlık yada insan fikri, ne kadar gelişir ve büyür ise, basit şeylerden, geliştiği ve büyüdüğü kadar çekinmeye başlar. Bu çekinme; yüceliğinin farkında olduğunu düşünen bir olgunun, basit olan bir soruyu cevaplayamayacağı yada basit olan bir şeyi algılayamayacağı korkusundan başka bir şey değildir.</pre><pre>Her şey basit bir sorudan ibaret, kısa ve kolay. İnsanlığın varoluşundan beri ertelediği yada tamamen reddettği soru. Ertelediği yada reddettiği hükmü kesin olarak verilemese de bu iki durumdan birinin insanlık tarafından tercih edildiği, bu basit sorunun neden bu kadar az duyulduğu sorusunun yanıtıdır.</pre><pre>Üstün yapıların üstünlüğünü kurgulayıcılığında keşfetmesi ile durdurulamaz bir bozulmanın da önü açılır. Bir şeyin kurgulanamayacağı yada kurgulanamayan bir şeyin var olma olasılığı reddedilmektedir. Keşfedilemeyen yada algılanamayan bir şeyin durumundan şüphe duymanın kurgulanamaz olması ile kurgulayıcı için var olmadığı sağlamasını denklem kendi içerisinde yapabilse de, kurgunun sonucunun kurgulamadan önce tahmin edilebilse bile bilinemeyeceği görüşü ile bir şeyin kurgu anında ise algılanamayacağı ama var olabileceği açıklanabilir. Bu noktada gelen kurgulayıcılık ile kurgulanamayan yada kurgusu algılanamayan bir şeyin karşı bir kurgu ile açıklanabilirliği sağlanır. Ancak bu karşıtların hangi bağlam da ya da nasıl bir şartta birbirleri ile kesiceklerini ya da kesileşebileceklerini açıklamak oldukça güçtür.</pre><pre>Gerçek nedir? Gerçek olan bir şey başka gerçekliklere çıkış noktası oluşturabilir mi? Bir gerçek sadece başka bir gerçek ile mi açıklanabilir? Gerçekler arasında karşıtlıklar bulunabilir mi? Gerçek tekrardan oluşturulabilir mi? Gerçeklerin kesişimi yeni bir gerçeklik yaratabilir mi? Gerçek olan tek bir şekilde mi algılanır? Gerçek olanın algılanabilmesi için algılayanında mı gerçek olması gerekir? Gerçekler alt formlara bölünebilir mi? Bir gerçek yok edilebilir mi?</pre><pre>İnsanlığın en çok zorlandığı ve aynı zamanda en çok çekindiği, sorulmasının komik çok düşünülmesinin insanlık kaybına yol açtığı düşünülen basit bir soru, gerçek midir?</pre>",
      "information": "17 Aralık 2017"
    }
  }
]
